
menu = [
    {
        "name": "Pulpy 500мл",
        "modifiers": []
    },
    {
        "name": "Pulpy Яндекс",
        "modifiers": []
    },
    {
        "name": "Айран 0,5л",
        "modifiers": []
    },
    {
        "name": "Акции напитки",
        "modifiers": []
    },
    {
        "name": "Акции шаурма",
        "modifiers": []
    },
    {
        "name": "Американо 200 мл",
        "modifiers": []
    },
    {
        "name": "Американо 300 мл",
        "modifiers": []
    },
    {
        "name": "Ананасы 30гр",
        "modifiers": []
    },
    {
        "name": "Ананасы 30гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Болгарский перец 25гр",
        "modifiers": []
    },
    {
        "name": "Болгарский перец Яндекс",
        "modifiers": []
    },
    {
        "name": "Бутылка ПЭТ 0,33л с колпачком",
        "modifiers": []
    },
    {
        "name": "Бутылочка 330 мл ПЭТ",
        "modifiers": []
    },
    {
        "name": "Вилка одноразовая",
        "modifiers": []
    },
    {
        "name": "Вода питьевая BonAqua 0,5 л",
        "modifiers": []
    },
    {
        "name": "Газ напиток Добрый 0,33 Яндекс",
        "modifiers": []
    },
    {
        "name": "Газ напиток Добрый 0,5 Яндекс",
        "modifiers": []
    },
    {
        "name": "Газ.напиток Rich 0.33",
        "modifiers": []
    },
    {
        "name": "Газ.напиток Rich 0.33 Яндекс",
        "modifiers": []
    },
    {
        "name": "Газ.напиток Добрый 330мл",
        "modifiers": []
    },
    {
        "name": "Газ.напиток Добрый 500мл",
        "modifiers": []
    },
    {
        "name": "Говяжья",
        "modifiers": [
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Горячие напитки",
        "modifiers": []
    },
    {
        "name": "Горячий шоколад 200 мл",
        "modifiers": []
    },
    {
        "name": "Горячий шоколад 300 мл",
        "modifiers": []
    },
    {
        "name": "Грибы Гриль Яндекс",
        "modifiers": []
    },
    {
        "name": "Грибы гриль 50гр",
        "modifiers": []
    },
    {
        "name": "Двойная порция огурцов 60гр",
        "modifiers": []
    },
    {
        "name": "Двойная порция помидор 60гр",
        "modifiers": []
    },
    {
        "name": "Держатель для стаканов шт",
        "modifiers": []
    },
    {
        "name": "Добавки",
        "modifiers": []
    },
    {
        "name": "Добавки Яндекс",
        "modifiers": []
    },
    {
        "name": "Добрый Сок 300мл",
        "modifiers": []
    },
    {
        "name": "Донат (манго-молочный шоколад)",
        "modifiers": []
    },
    {
        "name": "Донат (манго-молочный шоколад) Яндекс",
        "modifiers": []
    },
    {
        "name": "Донат клубничный Яндекс",
        "modifiers": []
    },
    {
        "name": "Донат с клубничной начинкой",
        "modifiers": []
    },
    {
        "name": "Доставка",
        "modifiers": []
    },
    {
        "name": "Жаренный лук Яндекс",
        "modifiers": []
    },
    {
        "name": "Жареный хрустящий лук 30гр",
        "modifiers": []
    },
    {
        "name": "Зубочистки упак 1000шт",
        "modifiers": []
    },
    {
        "name": "Какао 200 мл",
        "modifiers": []
    },
    {
        "name": "Какао 300 мл",
        "modifiers": []
    },
    {
        "name": "Капучино 200 мл",
        "modifiers": []
    },
    {
        "name": "Капучино 300 мл",
        "modifiers": []
    },
    {
        "name": "Картофель фри 100 гр",
        "modifiers": [
            {
                "type": "Соус в ассортименте",
                "options": [
                    "Барбекю соус",
                    "Барбекю соус",
                    "Кисло-сладкий соус",
                    "Кисло-сладкий соус",
                    "Сырный соус",
                    "Сырный соус",
                    "Томатный соус",
                    "Томатный соус"
                ]
            }
        ]
    },
    {
        "name": "Картофель фри 100 гр Яндекс",
        "modifiers": [
            {
                "type": "Соус в ассортименте Яндекс",
                "options": [
                    "Томатный соус Яндекс",
                    "Томатный соус Яндекс",
                    "Кисло-сладкий соус Яндекс",
                    "Кисло-сладкий соус Яндекс",
                    "Барбекю соус Яндекс",
                    "Барбекю соус Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Картофель фри 150 гр",
        "modifiers": [
            {
                "type": "Соус в ассортименте",
                "options": [
                    "Барбекю соус",
                    "Барбекю соус",
                    "Кисло-сладкий соус",
                    "Кисло-сладкий соус",
                    "Сырный соус",
                    "Сырный соус",
                    "Томатный соус",
                    "Томатный соус"
                ]
            }
        ]
    },
    {
        "name": "Картофель фри 150 гр Яндекс",
        "modifiers": [
            {
                "type": "Соус в ассортименте Яндекс",
                "options": [
                    "Томатный соус Яндекс",
                    "Томатный соус Яндекс",
                    "Кисло-сладкий соус Яндекс",
                    "Кисло-сладкий соус Яндекс",
                    "Барбекю соус Яндекс",
                    "Барбекю соус Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Картошка фри к шаурме Яндекс",
        "modifiers": []
    },
    {
        "name": "Коктейль б/а 330 мл",
        "modifiers": []
    },
    {
        "name": "Комбуча 330мл",
        "modifiers": []
    },
    {
        "name": "Комбуча Игристое 750мл Яндекс",
        "modifiers": []
    },
    {
        "name": "Комбуча Яндекс",
        "modifiers": []
    },
    {
        "name": "Компот из кураги 0,35",
        "modifiers": []
    },
    {
        "name": "Компот из кураги 0,35 Яндекс",
        "modifiers": []
    },
    {
        "name": "Компот из кураги 0,5 л",
        "modifiers": []
    },
    {
        "name": "Компот из кураги 0,5 л Яндекс",
        "modifiers": []
    },
    {
        "name": "Кондитерка",
        "modifiers": []
    },
    {
        "name": "Кондитерка Яндекс",
        "modifiers": []
    },
    {
        "name": "Контейнер квадрат. 375мл Кубик",
        "modifiers": []
    },
    {
        "name": "Корнишоны 20гр",
        "modifiers": []
    },
    {
        "name": "Корнишоны Яндекс",
        "modifiers": []
    },
    {
        "name": "Коробка для шашлыка шт",
        "modifiers": []
    },
    {
        "name": "Крафтовый пакет шт",
        "modifiers": []
    },
    {
        "name": "Креветка",
        "modifiers": [
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Крышка для бутылки ⌀38 мм",
        "modifiers": []
    },
    {
        "name": "Крышка для стаканчика 250мл",
        "modifiers": []
    },
    {
        "name": "Крышка для стаканчика 350мл",
        "modifiers": []
    },
    {
        "name": "Крышка к конт. Кубик, 250, 375, 500мл",
        "modifiers": []
    },
    {
        "name": "Куриная",
        "modifiers": [
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Куриный",
        "modifiers": []
    },
    {
        "name": "Курица 50гр",
        "modifiers": []
    },
    {
        "name": "Латте 200 мл",
        "modifiers": []
    },
    {
        "name": "Латте 300 мл",
        "modifiers": []
    },
    {
        "name": "Лимонад Crystal Berry 450мл",
        "modifiers": []
    },
    {
        "name": "Лимонад Crystal Berry 450мл Яндекс",
        "modifiers": []
    },
    {
        "name": "Лимонад Lapochka 330мл",
        "modifiers": []
    },
    {
        "name": "Лимонад Воткинский 500мл",
        "modifiers": []
    },
    {
        "name": "Лимонад Воткинский Яндекс",
        "modifiers": []
    },
    {
        "name": "Лимонад Лапочка Яндекс",
        "modifiers": []
    },
    {
        "name": "Лук красный для шаурмы 20гр",
        "modifiers": []
    },
    {
        "name": "Лук красный для шаурмы Яндекс",
        "modifiers": []
    },
    {
        "name": "Лук красный для шашлыка 20гр",
        "modifiers": []
    },
    {
        "name": "Лук красный для шашлыка Яндекс",
        "modifiers": []
    },
    {
        "name": "Медово-горчичный соус 20гр",
        "modifiers": []
    },
    {
        "name": "Медово-горчичный соус Яндекс",
        "modifiers": []
    },
    {
        "name": "Моккачино 200 мл",
        "modifiers": []
    },
    {
        "name": "Моккачино 300 мл",
        "modifiers": []
    },
    {
        "name": "Морковка по-корейски 30гр",
        "modifiers": []
    },
    {
        "name": "Морковь по-корейски Яндекс",
        "modifiers": []
    },
    {
        "name": "Морс 0,35 л КЛЮКВА",
        "modifiers": []
    },
    {
        "name": "Морс 0,35 л МАНДАРИН",
        "modifiers": []
    },
    {
        "name": "Морс 0,35 л ОБЛЕПИХА",
        "modifiers": []
    },
    {
        "name": "Морс 0,35 л ЧЕРН.СМОРОДИНА",
        "modifiers": []
    },
    {
        "name": "Морс 0,5 л КЛЮКВА",
        "modifiers": []
    },
    {
        "name": "Морс 0,5 л МАНДАРИН",
        "modifiers": []
    },
    {
        "name": "Морс 0,5 л ОБЛЕПИХА",
        "modifiers": []
    },
    {
        "name": "Морс 0,5 л ЧЕРН.СМОРОДИНА",
        "modifiers": []
    },
    {
        "name": "Морс Клюква 0,3 Яндекс",
        "modifiers": []
    },
    {
        "name": "Морс Мандарин 0,3 Яндекс",
        "modifiers": []
    },
    {
        "name": "Морс Облепиха 0,3 Яндекс",
        "modifiers": []
    },
    {
        "name": "Морс Черн.смородина 0,3 Яндекс",
        "modifiers": []
    },
    {
        "name": "Наклейка маркировочная",
        "modifiers": []
    },
    {
        "name": "Наклейка на бутылку",
        "modifiers": []
    },
    {
        "name": "Напитки",
        "modifiers": []
    },
    {
        "name": "Напитки Яндекс",
        "modifiers": []
    },
    {
        "name": "Напиток YOU 330мл",
        "modifiers": []
    },
    {
        "name": "Напиток You Яндекс",
        "modifiers": []
    },
    {
        "name": "Ножи одноразовые",
        "modifiers": []
    },
    {
        "name": "Овощи к шашлыку",
        "modifiers": []
    },
    {
        "name": "Овощи к шашлыку Яндекс",
        "modifiers": []
    },
    {
        "name": "Огурцы 30 гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Огурцы 30гр",
        "modifiers": []
    },
    {
        "name": "Оливки 30гр",
        "modifiers": []
    },
    {
        "name": "Оливки Яндекс",
        "modifiers": []
    },
    {
        "name": "Острый соус  к фри 20 гр",
        "modifiers": []
    },
    {
        "name": "Острый соус 20гр",
        "modifiers": []
    },
    {
        "name": "Острый соус Яндекс",
        "modifiers": []
    },
    {
        "name": "Пакет для картошки фри",
        "modifiers": []
    },
    {
        "name": "Пакет для шаурмы шт",
        "modifiers": []
    },
    {
        "name": "Пакет майка шт",
        "modifiers": []
    },
    {
        "name": "Пакет под столовые приборы шт",
        "modifiers": []
    },
    {
        "name": "Пакеты фасовочные, рул",
        "modifiers": []
    },
    {
        "name": "Палочки для кофе (пластик), упак",
        "modifiers": []
    },
    {
        "name": "Пепперони 40гр",
        "modifiers": []
    },
    {
        "name": "Пепперони Яндекс",
        "modifiers": []
    },
    {
        "name": "Помидоры 30 гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Помидоры 30гр",
        "modifiers": []
    },
    {
        "name": "Прочее",
        "modifiers": []
    },
    {
        "name": "Размешиватель деревянный упак",
        "modifiers": []
    },
    {
        "name": "Растительное мясо",
        "modifiers": [
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Салат \"Летим в Грузию\", 180 гр",
        "modifiers": []
    },
    {
        "name": "Салат \"Летим в Грузию\", 180 гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Салаты",
        "modifiers": []
    },
    {
        "name": "Салаты Яндекс",
        "modifiers": []
    },
    {
        "name": "Салфетки ажурные шт",
        "modifiers": []
    },
    {
        "name": "Свиная",
        "modifiers": [
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Свинина 50гр",
        "modifiers": []
    },
    {
        "name": "Свиной",
        "modifiers": []
    },
    {
        "name": "Сок Добрый 300 мл Яндекс",
        "modifiers": []
    },
    {
        "name": "Соус BBQ 20гр",
        "modifiers": []
    },
    {
        "name": "Соус BBQ Яндекс",
        "modifiers": []
    },
    {
        "name": "Соус BBQ к фри 20 гр",
        "modifiers": []
    },
    {
        "name": "Соус в ассортименте Яндекс",
        "modifiers": [
            {
                "type": "Соус в ассортименте (беспл модиф)",
                "options": [
                    "Сырный соус бп",
                    "Сырный соус бп",
                    "Томатный соус бп",
                    "Томатный соус бп",
                    "Барбекю соус бп",
                    "Барбекю соус бп",
                    "Кисло-сладкий соус бп",
                    "Кисло-сладкий соус бп"
                ]
            }
        ]
    },
    {
        "name": "Соус в ассортименте к фри 25гр",
        "modifiers": [
            {
                "type": "Соус в ассортименте (беспл модиф)",
                "options": [
                    "Сырный соус бп",
                    "Сырный соус бп",
                    "Томатный соус бп",
                    "Томатный соус бп",
                    "Барбекю соус бп",
                    "Барбекю соус бп",
                    "Кисло-сладкий соус бп",
                    "Кисло-сладкий соус бп"
                ]
            }
        ]
    },
    {
        "name": "Соусник шт",
        "modifiers": []
    },
    {
        "name": "Спаржа",
        "modifiers": [
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Спаржа 40гр",
        "modifiers": []
    },
    {
        "name": "Стаканчик 250мл",
        "modifiers": []
    },
    {
        "name": "Стаканчик 350мл",
        "modifiers": []
    },
    {
        "name": "Сыр 40гр",
        "modifiers": []
    },
    {
        "name": "Сыр Яндекс",
        "modifiers": []
    },
    {
        "name": "Сырный соус 20гр",
        "modifiers": []
    },
    {
        "name": "Сырный соус Яндекс",
        "modifiers": []
    },
    {
        "name": "Сырный соус к фри 20 гр",
        "modifiers": []
    },
    {
        "name": "Томатный соус 20гр",
        "modifiers": []
    },
    {
        "name": "Томатный соус к фри 20 гр",
        "modifiers": []
    },
    {
        "name": "Тортилья бол 1шт",
        "modifiers": []
    },
    {
        "name": "Тортилья мал 1 шт",
        "modifiers": []
    },
    {
        "name": "Трубочка вафельная с сгущенкой 75гр",
        "modifiers": []
    },
    {
        "name": "Трубочка вафельная с сгущенкой Яндекс",
        "modifiers": []
    },
    {
        "name": "Трубочки, упак",
        "modifiers": []
    },
    {
        "name": "Упаковка",
        "modifiers": []
    },
    {
        "name": "Фильтр-пакет чайный шт",
        "modifiers": []
    },
    {
        "name": "Фирменный соус 35гр",
        "modifiers": []
    },
    {
        "name": "Фирменный соус 35гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Флэт Уайт 200 мл",
        "modifiers": []
    },
    {
        "name": "Флэт Уайт 300 мл",
        "modifiers": []
    },
    {
        "name": "Фри",
        "modifiers": []
    },
    {
        "name": "Фри Яндекс",
        "modifiers": []
    },
    {
        "name": "Фри в шаурму 50 гр",
        "modifiers": []
    },
    {
        "name": "Халапеньо 20гр",
        "modifiers": []
    },
    {
        "name": "Халапеньо Яндекс",
        "modifiers": []
    },
    {
        "name": "Холодные напитки",
        "modifiers": []
    },
    {
        "name": "Чай Rich 500 мл Яндекс",
        "modifiers": []
    },
    {
        "name": "Чай Rich 500мл",
        "modifiers": []
    },
    {
        "name": "Чай облепиховый",
        "modifiers": []
    },
    {
        "name": "Чай отзыв 200мл",
        "modifiers": []
    },
    {
        "name": "Чай студенты 200мл",
        "modifiers": []
    },
    {
        "name": "Чай таксисты 200мл",
        "modifiers": []
    },
    {
        "name": "Чай травяной 200 мл",
        "modifiers": []
    },
    {
        "name": "Чай травяной 300 мл",
        "modifiers": []
    },
    {
        "name": "Чизкейк",
        "modifiers": []
    },
    {
        "name": "Чизкейк (карамель-арахис)",
        "modifiers": []
    },
    {
        "name": "Чизкейк (карамель-арахис) Яндекс",
        "modifiers": []
    },
    {
        "name": "Чизкейк (клубника)",
        "modifiers": []
    },
    {
        "name": "Чизкейк (клубника) Яндекс",
        "modifiers": []
    },
    {
        "name": "Чизкейк (шоколад)",
        "modifiers": []
    },
    {
        "name": "Чизкейк (шоколад) Яндекс",
        "modifiers": []
    },
    {
        "name": "Шаурма",
        "modifiers": []
    },
    {
        "name": "Шаурма Яндекс",
        "modifiers": []
    },
    {
        "name": "Шаурма говяжья биг 440гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма говяжья биг 440гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма говяжья мини 200гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма говяжья мини 200гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма говяжья стандарт 320гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма говяжья стандарт 320гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма говяжья стандарт Подарок",
        "modifiers": []
    },
    {
        "name": "Шаурма куриная биг 440гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма куриная биг 440гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма куриная мини 200гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма куриная мини 200гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма куриная стандарт 320гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма куриная стандарт 320гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма куриная стандарт Подарок",
        "modifiers": []
    },
    {
        "name": "Шаурма растительное мясо Биг Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма растительное мясо биг",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма растительное мясо мини",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма растительное мясо мини Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма растительное мясо стандарт",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма растительное мясо стандарт Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма с креветкой биг 440гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг) креветка",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Сыр",
                    "-Сыр",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма с креветкой биг 440гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг) креветка",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Сыр",
                    "-Сыр",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма с креветкой мини 200гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини) креветка",
                "options": [
                    "- Лук",
                    "- Лук",
                    "- Сыр",
                    "- Сыр",
                    "- Помидоры",
                    "- Помидоры",
                    "- Зелень",
                    "- Зелень"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма с креветкой мини 200гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини) креветка",
                "options": [
                    "- Лук",
                    "- Лук",
                    "- Сыр",
                    "- Сыр",
                    "- Помидоры",
                    "- Помидоры",
                    "- Зелень",
                    "- Зелень"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма с креветкой стандарт 320гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт) креветка",
                "options": [
                    "- Лук",
                    "- Лук",
                    "- Сыр",
                    "- Сыр",
                    "- Помидоры",
                    "- Помидоры",
                    "- Зелень",
                    "- Зелень"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма с креветкой стандарт 320гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт) креветка",
                "options": [
                    "- Лук",
                    "- Лук",
                    "- Сыр",
                    "- Сыр",
                    "- Помидоры",
                    "- Помидоры",
                    "- Зелень",
                    "- Зелень"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная биг 440гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная биг 440гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Биг)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Биг)",
                    "Меньше соуса (Биг)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная мини 200гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная мини 200гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Мини)",
                "options": [
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Мини)",
                    "Меньше соуса (Мини)",
                    "Без соуса",
                    "Без соуса"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная стандарт 320гр",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы",
                "options": [
                    "Курица 50гр",
                    "Курица 50гр",
                    "Свинина 50гр",
                    "Свинина 50гр",
                    "Пепперони 40гр",
                    "Пепперони 40гр",
                    "Халапеньо 20гр",
                    "Халапеньо 20гр",
                    "Сыр 40гр",
                    "Сыр 40гр",
                    "Грибы гриль 50гр",
                    "Грибы гриль 50гр",
                    "Жареный хрустящий лук 30гр",
                    "Жареный хрустящий лук 30гр",
                    "Лук красный для шаурмы 20гр",
                    "Лук красный для шаурмы 20гр",
                    "Помидоры 30гр",
                    "Помидоры 30гр",
                    "Болгарский перец 25гр",
                    "Болгарский перец 25гр",
                    "Спаржа 40гр",
                    "Спаржа 40гр",
                    "Корнишоны 20гр",
                    "Корнишоны 20гр",
                    "Морковка по-корейски 30гр",
                    "Морковка по-корейски 30гр",
                    "Оливки 30гр",
                    "Оливки 30гр",
                    "Ананасы 30гр",
                    "Ананасы 30гр",
                    "Тортилья бол 1шт",
                    "Тортилья бол 1шт",
                    "Тортилья мал 1 шт",
                    "Тортилья мал 1 шт",
                    "Соус BBQ 20гр",
                    "Соус BBQ 20гр",
                    "Острый соус 20гр",
                    "Острый соус 20гр",
                    "Сырный соус 20гр",
                    "Сырный соус 20гр",
                    "Томатный соус 20гр",
                    "Томатный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Медово-горчичный соус 20гр",
                    "Крафтовый пакет",
                    "Крафтовый пакет",
                    "Двойная порция помидор 60гр",
                    "Двойная порция помидор 60гр",
                    "Огурцы 30гр",
                    "Огурцы 30гр",
                    "Двойная порция огурцов 60гр",
                    "Двойная порция огурцов 60гр",
                    "Фирменный соус 35гр",
                    "Фирменный соус 35гр",
                    "Фри в шаурму 50 гр",
                    "Фри в шаурму 50 гр"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная стандарт 320гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            },
            {
                "type": "Количество соуса (Стандарт)",
                "options": [
                    "Без соуса",
                    "Без соуса",
                    "Соус фирменный(Станд)",
                    "Соус фирменный(Станд)",
                    "Меньше соуса (Стандарт)",
                    "Меньше соуса (Стандарт)"
                ]
            },
            {
                "type": "Модификаторы шаурмы Яндекс",
                "options": [
                    "Пепперони Яндекс",
                    "Пепперони Яндекс",
                    "Халапеньо Яндекс",
                    "Халапеньо Яндекс",
                    "Сыр Яндекс",
                    "Сыр Яндекс",
                    "Грибы Гриль Яндекс",
                    "Грибы Гриль Яндекс",
                    "Жаренный лук Яндекс",
                    "Жаренный лук Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Лук красный для шаурмы Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Помидоры 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Огурцы 30 гр Яндекс",
                    "Болгарский перец Яндекс",
                    "Болгарский перец Яндекс",
                    "Корнишоны Яндекс",
                    "Корнишоны Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Морковь по-корейски Яндекс",
                    "Оливки Яндекс",
                    "Оливки Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Ананасы 30гр Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Медово-горчичный соус Яндекс",
                    "Острый соус Яндекс",
                    "Острый соус Яндекс",
                    "Соус BBQ Яндекс",
                    "Соус BBQ Яндекс",
                    "Сырный соус Яндекс",
                    "Сырный соус Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Фирменный соус 35гр Яндекс",
                    "Картошка фри для шаурмы Яндекс",
                    "Картошка фри для шаурмы Яндекс"
                ]
            }
        ]
    },
    {
        "name": "Шаурма свиная стандарт Подарок",
        "modifiers": []
    },
    {
        "name": "Шаурма спаржа биг 440гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Биг)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            }
        ]
    },
    {
        "name": "Шаурма спаржа мини 200гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Мини)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            }
        ]
    },
    {
        "name": "Шаурма спаржа стандарт 320гр Яндекс",
        "modifiers": [
            {
                "type": "-Модификаторы шаурмы (Стандарт)",
                "options": [
                    "-Лук",
                    "-Лук",
                    "-Огурцы",
                    "-Огурцы",
                    "-Помидоры",
                    "-Помидоры",
                    "-Зелень",
                    "-Зелень",
                    "-Без мяса",
                    "-Без мяса"
                ]
            }
        ]
    },
    {
        "name": "Шашлык",
        "modifiers": []
    },
    {
        "name": "Шашлык Яндекс",
        "modifiers": []
    },
    {
        "name": "Шашлык куриный 200гр",
        "modifiers": [
            {
                "type": "Модификаторы шашлыка",
                "options": [
                    "Лук красный для шашлыка 20гр",
                    "Лук красный для шашлыка 20гр"
                ]
            }
        ]
    },
    {
        "name": "Шашлык куриный 200гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Шашлык куриный 300гр",
        "modifiers": [
            {
                "type": "Модификаторы шашлыка",
                "options": [
                    "Лук красный для шашлыка 20гр",
                    "Лук красный для шашлыка 20гр"
                ]
            }
        ]
    },
    {
        "name": "Шашлык куриный 300гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Шашлык свиной 200гр",
        "modifiers": [
            {
                "type": "Модификаторы шашлыка",
                "options": [
                    "Лук красный для шашлыка 20гр",
                    "Лук красный для шашлыка 20гр"
                ]
            }
        ]
    },
    {
        "name": "Шашлык свиной 200гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Шашлык свиной 300гр",
        "modifiers": [
            {
                "type": "Модификаторы шашлыка",
                "options": [
                    "Лук красный для шашлыка 20гр",
                    "Лук красный для шашлыка 20гр"
                ]
            }
        ]
    },
    {
        "name": "Шашлык свиной 300гр Яндекс",
        "modifiers": []
    },
    {
        "name": "Эклер Яндекс",
        "modifiers": []
    },
    {
        "name": "Эклер ванильный",
        "modifiers": []
    },
    {
        "name": "Энергетик Берн 0,5",
        "modifiers": []
    },
    {
        "name": "Яндекс",
        "modifiers": []
    }
]